ant-dracula-theme-git
caja-gksu
cgames
fcitx5-skin-adwaita-dark
ferdi-bin
ffcast
firebase-tools
fswebcam
gnome-network-displays
gtk3-libwinmenu
ibmcloud-cli
insync
ionic-cli
jmtpfs
mysql-clients
neovim-remote
neovim-symlinks
nerd-fonts-roboto-mono
nerd-fonts-source-code-pro
nerd-fonts-victor-mono
obinskit
open-fuse-iso
opencl-nvidia-vulkan
opendoas-sudo
pacdep
pfetch-git
postman-bin
python-acestream
python-screeninfo
python-x2go
rofi-bluetooth-git
rofi-dmenu
ruby-fusuma
spotify-tui-bin
tableplus
tldr++
tlpui-git
tuir
tzupdate
unimatrix-git
vitetris
xidlehook
ytop-bin
