adobe-source-han-sans-cn-fonts
adobe-source-han-sans-tw-fonts
adobe-source-han-serif-cn-fonts
adobe-source-han-serif-tw-fonts
alacritty
alsa-utils
anydesk-bin
appstream-glib
arandr
arch-install-scripts
aria2
aspell-en
atool
autoconf
automake
autopep8
aws-cli
base
binutils
bison
blueberry
blueman
bluetooth-autoconnect
bluez-utils
brave-bin
brightnessctl
broadcom-wl
caja
ccache
celluloid
cmake
composer
cronie
cups
deluge-gtk
dialog
discord
dkms
dmg2img
dnsmasq
docker
docker-compose
downgrade
dunst
ebtables
efibootmgr
emacs
evolution
evolution-ews
evolution-rss
exa
exfat-utils
fail2ban
fakeroot
fcitx5-configtool
fcitx5-gtk
fcitx5-rime
fd
feh
ffmpegthumbnailer
figlet
fish
flake8
flatpak
flex
freerdp
fuse2
fuse3
fuseiso
fwupd
fzf
gcc
gconf
ghostscript
git
gnome-sound-recorder
groff
grub
gst-plugins-good
gvfs
gvfs-mtp
haveged
highlight
hlint
htop
i3lock-color
intel-ucode
ipw2200-fw
ipython
jq
khal
klavaro
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libldap
lib32-libpulse
lib32-libva
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mpg123
lib32-ocl-icd
lib32-openal
lib32-opencl-nvidia
lib32-v4l-utils
libreoffice-fresh
libtool
libvncserver
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
linux-headers
lsb-release
luit
lutris
lxappearance-gtk3
lxinput-gtk3
lxrandr-gtk3
lynx
m4
maim
make
man-db
man-pages
mate-polkit
maven
mediainfo
mesa-demos
meson
micro
ncdu
neovim
net-tools
network-manager-applet
networkmanager
networkmanager-dmenu-git
networkmanager-openvpn
noto-fonts
noto-fonts-emoji
npm
ntfs-3g
nvidia-lts
nvidia-prime
nvtop
ocl-icd
openal
opendoas
openssh
pacman-contrib
pandoc
papirus-icon-theme
patch
pavucontrol
pepper-flash
php
picom
pkgconf
polkit
proselint
pulseaudio
pulseaudio-bluetooth
putty
python-black
python-isort
python-iwlib
python-jedi
python-libevdev
python-pam
python-pip
python-pipenv
python-psutil
python-pynvim
python-pytest
python-pyudev
python-xmltodict
qemu-headless
qtile
ranger
rclone
redshift
reflector
remmina
rime-cantonese
ripgrep
rofi
rofi-calc
samba
sccache
shellcheck
skypeforlinux-stable-bin
smartmontools
spotifyd
steam
sxiv
system-config-printer
texinfo
texlive-core
the_silver_searcher
thefuck
timeshift
timeshift-autosnap
tlp
ttf-arphic-ukai
ttf-arphic-uming
ttf-bitstream-vera
ttf-dejavu
ttf-liberation
ttf-roboto
ttf-ubuntu-font-family
udiskie
ueberzug
ufw
unrar
unzip
usbutils
virt-manager
virt-viewer
vulkan-intel
wanderlust
wget
which
wqy-zenhei
x2goclient
xarchiver
xclip
xdg-user-dirs
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xf86-video-ati
xf86-video-dummy
xf86-video-qxl
xf86-video-vesa
xf86-video-voodoo
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-fonts-type1
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xss-lock
yapf
yay
youtube-dl
zathura-pdf-mupdf
zip
zoom
